window.loadPost({
    id: 2,
    title: "大明王朝1566背景+人物简评",
    date: "2025-10-09",
    category: "Life",
    summary: "讨论一部最近看的剧",
    content: `
20251009，国庆无事，看完了整46集，多有不解，但也大多理解。
没有什么好人坏人，也没有绝对的忠心叛逆。剧中大多人物先己后人，海瑞，也很重自己在后世的评价。
嘉靖，天才的政治家，20多年不上朝但是知天下事，默许严党一手遮天但是安排清流限制。自身贪图享乐，但是也明白如何经营一个正在走下坡路的帝国。杀海瑞则流恶名于后，他不会做，海瑞也能估计到，但是百官大多不会理解到这一层。

交代背景。
嘉靖掌握太监系统，该系统分为两派单独和嘉靖沟通，一派是东厂，一派是司礼监。通过东厂，嘉靖可以知道京里一切事情；通过司礼监，嘉靖可以对京外事情有所掌握。
严党，由严嵩严世蕃组织核心人员，掌握刑部工部吏部，并通过多年积累，在全国各地安排了大量官员作为党羽，同时，提携了胡宗宪等能臣。
清流，掌握兵部户部，徐阶高拱张居正三人都是裕王的老师。
严嵩徐阶是嘉靖安排的内阁首辅和次辅。内阁俨然两派人马。
两党斗争中，党首是不会亲自下场的，否则如果自己被逼没有退路，难以对全党利益负责。因此在两党中负责主要输出的都是二把手，这样的人说话有分量，也不会被轻易拿下（有实权且党内需要保），即使自己身处不利地位，还有党首能够给出纠正，卖自己给党留退路，这样的人在严党是严世蕃，在清流是高拱，两人都是火爆脾气（不是火爆脾气也要装装容易生气）。严世蕃还是严嵩儿子，这代表其更加难以被撼动，说话也更有分量。

在严党与清流的斗争中，严嵩徐阶是站的最高的两个人，即使到了严党被拿下的那一天，两人都保持表面的和平与尊敬。二人都明白自己的站位，也明白对方被清算是皇帝不愿意看到的。大明国库空虚的根本原因就是皇帝，严党和清流都是皇帝的手套，一个黑，一个白；一个里子上拿钱，一个面子上爱民。百姓骂人，只会骂严党，清流的存在，让百姓百官认为皇帝还有救。同时，清流也是嘉靖留给裕王的内阁班底。

嘉靖为什么要给裕王换班底？老臣难得信任；上一波人被清算，给嘉靖洗白，给裕王施政留了方便。为了换班底，嘉靖要和裕王不和（本身嘉靖也迷信），裕王要自己拉拢人心，要自己挑选内阁班底，明白司礼监、六部、乃至两京一十三省的派系斗争人员调用。这是对裕王的锻炼，也是对世子的培养。严嵩给嘉靖的最后一个礼物是严党这些年能用的人，这是其最大的底了。嘉靖通过东厂能明白京内人员中能臣与贪吏，但是出了京，这份名单确实需要严嵩给（不用想胡宗宪排第一个）。

值得一提的是，两套班底还包括太监系统的更换。吕芳换成了冯保。陈洪黄锦和吕芳是同一代太监，黄锦忠心但蠢，陈洪心狠贪婪但更蠢，跟着吕芳学了点党派斗争的本事，没懂侍奉皇帝的活。而冯保是吕芳自定的后路，跟随吕芳坚持以皇上的利益为第一线的原则，经历锻炼，深受裕王信任。因此只能换成冯保。这里提一下司礼监代表皇帝利益，第一线是忠心，并非内阁有自己的派系，因此可以换人不换派。

剧中裕王是嘉靖唯一的儿子，还只有唯一一个孙子万历。嘉靖修仙多年，重金属吃很多，没几年寿命。严党明白自己没几年活头，裕王即位必被清算。但是裕王身体也不好，万历年小，可能会被大臣控制。如果在嘉靖期间就把清流斗倒，严党也许还能架空裕王，扶持万历，继续把握朝政（也希望嘉靖真能修仙成功）。清流自诩为国为民，反对严党，也为自己能撑到裕王即位。

裕王明事理，能体恤民情，但是没有嘉靖聪明。嘉靖知道自己儿子斗不过严党，没经历锻炼也没法用清流。虽然严党是自己的手套，但是裕王他也不得不护。

胡宗宪掌握浙江事务，还负责带兵抗倭，是有能之人。手下有戚继光俞大猷等人，能打胜仗作风优良。胡身居浙江但是明白京里的党派斗争，也明白自己就是严党最重要的靠山。在剧中他和海瑞一样，看似有党，实则无党无私为国为民的人。他明白自己是明朝目前最高战力，不能倒下。但是自己是严党一手提拔出来的，自己不想同流合污。在剿倭即将胜利的时候，胡宗宪十分希望自己能够在战场倒下，留得美名，也能成全清流，清理严党。剧中展现的一个矛盾：为国为民，为什么胡宗宪不转投清流呢？他知道最大的问题不在严党，而在皇上要贪，嘉靖不死严党不倒，严党倒了也会有第二个严党。自己掌握实权，还能为民做点事情，还能领导抗倭。这一点，剧里张居正前期认识不到的。

海瑞小官，看似无足轻重，但是均身处国家矛盾第一线，也就是“百姓面对的政府”。先是改稻为桑，后是海淀饥荒，这种时候七品所说所做与二品无异。利用这一点，海瑞明确做了为国为民无党无私的事情，同时也能通过自己的智慧办案拉大官下水对朝局产生影响。这部剧中看似不真实的是一个七品小官怎么能对国家党派斗争影响这么大，实际符合逻辑的原因就在于此。

剧中可以说蠢的人，谭纶算一个。他遇上胡宗宪，海瑞，cpu就是一直被干烧的状态。但是他听劝，也知道大是大非，也算是走到了蠢人能走的官场高峰。


    `
});
