window.loadPost({
    id: 6,
    title: "叛逆者简评",
    date: "2026-03-15",
    category: "Review",
    summary: "对电视剧《叛逆者》中顾慎言、陈默群、王世安等主要角色的分析与感悟。",
    content: `
# 叛逆者简评

### 顾慎言
我非常喜欢王志文的表演，有张有弛，处理得当，用八面玲珑掩盖自己的身份，与祁厅长有共同之处但是更危险更难。最终的选择有点草率，但是成果显著。

### 着重说说陈默群和王世安这对冤家
怎么看这两个人的能力呢？陈默群公认的能力强，能识人用人。即使是后期作为叛国贼，也能对王世安反将一军，回到国军。这一点也说明了他还识大局。被逼无奈投靠日本人，提供的也是日军早已知晓或者怀疑的情报，也算是上有良知。可惜最终没有过了生死这一关，为了活下来，可以做任何事情。这一点被王世安与顾慎言所利用。 陈默群全剧最大失误，是重返上海的时候，没有对王世安有所提防。如果他能提前了解上海军统形势，知道这两年王世安对自己老部下所作所为，必然不会提供真实行程，且会让林暗中保护。

**王世安**，老油条，利己者。王世安在人前表演傻子让人放松警惕，实则能力丝毫不逊于陈默群。但是敏感度远差于陈默群。如果仔细观察，会发现王世安做站长之后对人对事都是在沿用陈默群的设定，保持对顾慎言的怀疑，相信林楠笙的能力。当然，选择向日本人举报陈默群的行程也是王世安的败笔之一，短期利己却没有想过自己的长期的处境，导致陈默群不得不栖身于日军，借此报复王世安。

**林楠笙**是观众一路看得到成长的，整体符合逻辑。朱怡贞太蠢了，轻易与父亲离别，很多任务都造成了损失。蓝心洁是我觉得塑造得最丰富的人物之一，其作为一个舞女，在战争年代的挣扎、彷徨与义无反顾，体现出大时代下小人物的心路历程。从这个人身上可以看到共产党的号召力。

这部剧的前十集和后十集很值得看，中间节奏拖沓，最好是直接砍掉十集，按照这个标准重新剪辑，会收到更好的评价。
    `
});
