window.loadPost({
    id: 7,
    title: "日记拾遗",
    date: "2025-04-25",
    category: "Life",
    summary: "曾经想过记录一些日记内容，但是后来放下了。把这些内容整理下发布吧。",
    content: `
# 日记拾遗

曾经想过记录一些日记内容，但是后来放下了。把这些内容整理下发布吧。

---

### 2025-04-25

梦见一些死亡相关的事情。

似乎是被某种利器捅穿了身体，痛楚从指尖蔓延至全身。挣扎的某一瞬间，关于死亡的三层结构如回忆般浮现，早藏匿在某处神经认知中。

无人引导的第一层，只有痛苦。不知道是被利器刺穿的痛苦本就如此，还是第一层死亡带来折磨，身体的每一寸肌肤都在尖叫。痛觉如水波般从心脏一层一层向外传导，喉头却无法发出声音。在清醒和昏迷的交界，意识在游离中仿佛触碰到熟悉的感受。似乎回到了某个时刻，某种亲密的情绪，逝去的亲人。不知是痛苦已经让我麻木，还是折磨已经停止，我来到了死亡的第二层。

沉默的第二层。我尝试感受亲人的信息，却又一瞬触碰到他已离去的真相。瞬间填满的绝望中我狂吼："爸爸——"。突然仿佛又是很多熟悉的场景，机场的拥抱，回家后的欣喜，情绪凌乱了思绪，我与父亲相拥。难以表达的情感，只有哭泣。

然后就醒了。

---

### 2024-06-06

止不住去思考未来做事情的方向，如果我现在第一篇文章已经发表了，我一定会去大量阅读 AI4Science 的内容，看看有什么我想去了解的东西。

刘云浩和熊辉老师的演讲很有道理，很好地指导了我的人生。
    `
});
