window.loadPost({
    id: 8,
    title: "舅舅宣布与我们家断绝关系了",
    date: "2026-04-15",
    category: "Life",
    summary: "由于外婆财产等家庭矛盾，舅舅近日无理指责我妈妈“贪墨”，单方面宣布与我们家断绝关系。这篇文章记录了事情始末以及对他心理的分析。",
    content: `
我舅舅（目前已经声明和我们断绝关系），属于是一个创业创了半辈子（至今50岁左右吧），一事无成的人。他是我妈妈的亲哥哥。
经常和外婆要钱，买这买那，其车其房均有外婆外公退休金支撑。我妈妈出嫁之后，由于还在县城里，离得近，经常看望外婆外公，我们家和他们家往来也是不断，我到城里念高中到吉大本科，每次回到县城都会在一周内去他们家串门。
外婆外公退休金不低，虽然舅舅创业一直失败，还养了两个孩子（我表弟和我表姐），但是能一直和外婆外公要退休金，日子也算能过下去。

我常年在外念书，家里事情不怎么关心。今年过年，正常串门吃饭，能感受到其经济压力较大。如何感受到？

**事情一：** 外婆希望换个冰箱，家里冰柜太老了，不能制冷。这事情和我念叨了两句，我提议让我妈看看，外婆同意。我妈妈知道这个事情之后，和外婆确认用外婆的钱买，不管舅舅说什么闲话（他认为外公外婆的养老金是他的钱，不准经我妈妈的手），外婆能应对。隔日带着外公一起去挑了一个2k多的冰箱。冰箱到家，隔天舅舅就电话找我妈妈，指责怎么不和他说，我妈妈无话可说，让外婆解释了，但是舅舅依旧认为我妈妈想着我外婆的钱。

**事情二：** 初二在舅舅家吃饭，他帮我姐姐找了个相亲对象，约好了初三吃个饭。初二晚上和我们聊这个事情，不断提及相亲对象家境如何好，赚钱如何多，暗示姐姐明年别在家吃年夜饭了，早点出嫁。玩笑提及要求男方家包大红包之类，我听着就很不舒服。
舅妈一直在做饭，一桌子人吃完了，她刚收拾完上桌。外婆夸奖辛苦，回答：“辛苦也没见你的钱拿过来”。外婆尴尬，应付着说“拿，，，拿”

最近其做了一件很离谱很恶心的事情。
前几日，舅舅找到我妈，指责我妈妈这么多年帮外婆操作银行钱款，必然贪墨甚多，要求还钱。我外婆不会用银行这些东西，这些事情我妈妈帮她操作过好几次。舅舅这个要求很无理，外婆也很生气，表示她银行账户就剩43w，我妈妈这么多年一分没拿，都是舅舅不断找她要钱。为了澄清事实，我妈妈整理了近年所有与外婆账户交易往来，列好清单，要求当面对质。舅舅他没有借口拒绝，但是答应之后，约好时间，没有来对帐，而是在电话里耍无赖说他不用看就知道了。他说自己算了外婆流水总金额，断定我妈妈拿了钱。不还钱，就断绝关系。
（流水总额中包含很多互相转账的金额，水分很大）
我妈妈坚持要靠事实说话，舅舅表示他不看账目，就认定贪墨，要求断绝关系。其说话极其难听，多次污蔑我的妈妈和爸爸，认为我爸爸是放高利贷挣钱的（早年放贷市场混乱，如果我爸爸真放我家早就富了，至于我手机电脑都是256G存储紧巴巴地过日子？事实是我爸爸从未放过贷款）。我的父母十分生气，前来劝架的姨奶表示十分无语。我的父母要求外婆给个态度，外婆被其儿子儿媳（也就是舅舅夫妇）不断骚扰要钱，虽表示我妈妈没有拿过她的钱，但是她的存款全给了舅舅，意图破财消灾。我的妈妈对外婆的态度很失望。

这便是最近的事情。

舅舅其子其女，也就是我的弟弟姐姐，与我家相处甚好，此二人或仍不知其父母所为。弟弟大专毕业，已工作两年。这两年过年都是拖着年前较迟回家，初五就离家去往工作城市。不知此二人知晓全貌，会作何评价，如何面对我家。

究舅舅之动机，没钱。其近年卖酒卖烟卖冰郎，差不多够家庭支出。舅舅认为其为外婆外公的儿子，理应继承全部财产。但这几年外婆并不愿意给他什么钱，便逼宫要钱，怀疑自己的亲妹妹贪墨财产。

如今逼得与我家断绝往来，也在我意料之中。其后续大概会卖女儿给儿子攒彩礼，仅作此预言。

分析心理，“我是儿子，所以老人的钱天然该是我的；别人只要碰了这笔钱，就是在抢我的。”
于是，我妈妈帮外婆外公操作账户，在他眼里就天然成了“有机会动钱的人”，所以他宁愿相信妹妹贪墨，也不愿承认其实是自己这些年一直在消耗父母。
外婆说账户里只剩43万，而这些年钱大多给了舅舅。这个事实他自己心里未必不清楚。越清楚，越需要找个替罪羊。外婆纵容，后续他只会更加骚扰其他亲戚。

舅舅从根上就把自己父母当资源，把妹妹当竞争者，把亲情当讨价还价的筹码。

上周与表弟聊天，提到他父亲所做所为。他说他才不管呢，与他无关。

![聊天截图](/js/image.png)

我看他也是个没什么良心的人，于是放弃幻想，果断删掉。
`
});
